<!DOCTYPE html>
<html lang="ru">
<head>
	<meta charset="utf-8">
	<title></title>
	<meta name="description" content="">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">	
	<link rel="stylesheet" href="css/main.min.css">
</head>
<body>
	<!-- begin header -->
	<header class="header">
		<div class="header__in">
			<div class="container">
				<div class="header__wrap">
					<div class="logo">
						<img src="img/EG_logo_eng.svg" alt="logo">
					</div>
					<ul class="menu">
						<li class="menu__item">
							<a href="#" class="menu__link">Проектування</a>
						</li>
						<li class="menu__item">
							<a href="#" class="menu__link">Системи Автоматичного поливу</a>
						</li>
						<li class="menu__item">
							<a href="#" class="menu__link">Рулонний газон</a>
						</li>
						<li class="menu__item">
							<a href="#" class="menu__link">Послуги</a>
						</li>
						<li class="menu__item">
							<a href="#" class="menu__link">Відео-Фото</a>
						</li>
						<li class="menu__item">
							<a href="#" class="menu__link">Контакти</a>
						</li>
					</ul>
					<div class="tel">
						<a href="tel:+8067 327-12-87" class="tel__link">(067) 327-12-87</a>
					</div>
					<div class="lang">
						<a href="" class="lang__item">Рус</a>
						<a href="" class="lang__item">Укр</a>
					</div>
				</div>
			</div>
		</div>
		<div class="container">
			<div class="logo-circle">
				<svg width="62" height="62" fill="none" xmlns="http://www.w3.org/2000/svg"><circle cx="31" cy="31" r="31" fill="#6CBE45"/><path d="M30.99 62C13.908 62 0 48.091 0 30.99 0 13.886 13.909 0 30.99 0c17.1 0 30.987 13.909 30.987 30.99C61.978 48.07 48.091 62 30.99 62zm0-60.994c-16.534 0-29.984 13.45-29.984 29.983s13.45 30.005 30.005 30.005c16.533 0 30.005-13.45 30.005-30.005S47.544 1.006 30.989 1.006z" fill="#003820"/><path d="M30.989 49.053c-10.235 0-18.545-8.31-18.545-18.545 0-10.235 8.31-18.545 18.545-18.545 10.235 0 18.545 8.31 18.545 18.545 0 10.213-8.31 18.545-18.545 18.545zm0-34.707c-8.9 0-16.162 7.24-16.162 16.162 0 8.9 7.24 16.162 16.162 16.162 8.9 0 16.162-7.24 16.162-16.162 0-8.923-7.24-16.162-16.162-16.162z" fill="#131718"/><path d="M6.976 34.729a1.96 1.96 0 0 0-1.968 1.968 1.96 1.96 0 0 0 1.968 1.968 1.96 1.96 0 0 0 1.969-1.968 1.974 1.974 0 0 0-1.969-1.968zm48.201 0a1.96 1.96 0 0 0-1.969 1.968 1.96 1.96 0 0 0 1.969 1.968 1.96 1.96 0 0 0 1.968-1.968 1.974 1.974 0 0 0-1.968-1.968zM30.902 19.31c-3.303 0-6.015 2.69-6.015 6.015a6.02 6.02 0 0 0 5.49 5.992V40h1.006v-8.682c3.083-.24 5.51-2.843 5.51-5.992 0-3.324-2.69-6.014-5.991-6.014zm15.264 10.586a3.51 3.51 0 0 0-3.499-3.5 3.51 3.51 0 0 0-3.499 3.5 3.491 3.491 0 0 0 2.996 3.455V37.9h1.006v-4.55a3.491 3.491 0 0 0 2.996-3.455zm-24.012-3.587a3.51 3.51 0 0 0-3.5 3.5 3.49 3.49 0 0 0 2.997 3.454v4.571h1.006v-4.549a3.513 3.513 0 0 0 3.018-3.477c-.022-1.924-1.597-3.499-3.521-3.499z" fill="#003820"/><path d="M41.552 44.68c-2.406-3.871-5.511-6.693-9.229-8.355l-.022-.022a3.694 3.694 0 0 1-.612-.262l-.022-.022c-4.855-1.946-10.497-1.793-15.921.416l-.437.174.153.46a16.9 16.9 0 0 0 1.946 3.805 19.847 19.847 0 0 0 3.127 3.456 17.213 17.213 0 0 0 11.088 4.045h.197a18.685 18.685 0 0 0 5.38-.94 17.301 17.301 0 0 0 4.199-2.143l.394-.263-.241-.35z" fill="#003820"/><path d="M31.098 48.835c-.371 0-.721 0-1.093-.022l-.481-.044v-.481c0-1.247.175-2.471.503-3.674a15.135 15.135 0 0 1 1.815-3.893 13.56 13.56 0 0 1 7.654-5.467 16.329 16.329 0 0 1 3.63-.46c1.138.022 2.253.154 3.325.46l.459.13-.11.46c-1.005 4.462-3.433 8.18-6.866 10.432l-.022.022c-.131.087-.285.175-.416.262l-.022.022c-2.427 1.487-5.248 2.253-8.376 2.253zm-.568-1.006c3.17.087 5.992-.59 8.441-2.078.154-.11.307-.219.482-.306 3.083-2.034 5.314-5.336 6.32-9.317a13.019 13.019 0 0 0-2.603-.306 15.463 15.463 0 0 0-3.39.416 12.386 12.386 0 0 0-7.085 5.052c-.722 1.071-1.268 2.296-1.684 3.608a12.245 12.245 0 0 0-.481 2.93z" fill="#003820"/><path d="M39.759 36.238a12.387 12.387 0 0 0-7.086 5.052c-.722 1.071-1.268 2.296-1.684 3.608-.262.94-.416 1.925-.46 2.909 3.172.087 5.993-.59 8.442-2.078.154-.11.307-.219.482-.306 3.083-2.034 5.314-5.336 6.32-9.317a13.012 13.012 0 0 0-2.603-.306c-1.203.044-2.34.175-3.411.438z" fill="#6CBE45"/><path d="M30.989 49.053c-10.235 0-18.545-8.31-18.545-18.545 0-10.235 8.31-18.545 18.545-18.545 10.235 0 18.545 8.31 18.545 18.545 0 10.213-8.31 18.545-18.545 18.545zm0-34.707c-8.9 0-16.162 7.24-16.162 16.162 0 8.9 7.24 16.162 16.162 16.162 8.9 0 16.162-7.24 16.162-16.162 0-8.923-7.24-16.162-16.162-16.162zm-19.595 9.579c.328 1.028.262 1.815.153 2.45-.175 1.05-.547 2.034-1.596 2.733-1.05.7-2.231.744-3.28.569-.897-.153-2.013-.503-2.822-1.53-.481-.635-.918-1.641-.678-3.106a5.222 5.222 0 0 1 1.028-2.34l2.668.371a3.228 3.228 0 0 0-.787.656c-.285.328-.481.7-.569 1.181a2.2 2.2 0 0 0 .066 1.072c.065.175.24.525.678.744l.415-2.45 1.75.306-.416 2.45c.46-.022.744-.219.963-.46.218-.24.371-.634.415-.962.066-.35.066-.83-.044-1.203-.087-.306-.306-.7-.503-.984l2.56.503zm-6.692-3.98l1.553-2.93c.306-.57.853-1.444 1.662-1.684.24-.066.853-.197 1.684.24.328.175.656.416.83.81.11.218.154.524.132.808l.066.044c.218-.24.48-.372.809-.481.525-.153 1.006-.11 1.465.153.7.372 1.094.962 1.181 1.553.131.787-.197 1.487-.481 2.012l-1.75 3.28-7.151-3.805zm3.937-.787l.196-.394c.066-.131.153-.372.088-.547-.022-.087-.11-.218-.306-.328-.197-.11-.372-.087-.46-.043-.175.065-.306.284-.35.371l-.196.394 1.028.547zm2.69 1.421l.262-.503c.066-.131.175-.35.153-.568a.63.63 0 0 0-.35-.482c-.175-.087-.372-.109-.525-.043-.219.087-.372.328-.437.459l-.284.525 1.18.612z" fill="#003820"/><path d="M15.002 17.999l-5.598-5.861 2.624-2.515c.569-.547 1.203-1.006 2.165-.963.503.022 1.269.197 2.056 1.028.744.787.897 1.531.875 1.99-.022.46-.197 1.138-.875 1.794l-.962.918 1.684 1.772-1.969 1.837zm-1.159-5.096l.329-.328c.109-.087.306-.306.284-.59a.67.67 0 0 0-.219-.482.68.68 0 0 0-.503-.218c-.175 0-.372.109-.525.262l-.372.35 1.006 1.006zm11.744-3.237c-.328.897-1.05 1.881-2.384 2.45-1.334.568-2.536.459-3.411.065-.81-.35-1.618-1.093-2.143-2.274-.503-1.181-.481-2.275-.197-3.106.328-.896 1.05-1.88 2.384-2.449 1.334-.569 2.537-.46 3.411-.066.81.35 1.619 1.094 2.143 2.275.525 1.18.482 2.296.197 3.105zm-5.445-2.143c-.131.394-.088.897.087 1.29.175.416.503.766.875.94a1.31 1.31 0 0 0 1.072-.021c.393-.175.634-.46.743-.766.131-.35.131-.809-.087-1.268-.197-.46-.525-.787-.875-.94-.284-.11-.656-.175-1.072.022a1.13 1.13 0 0 0-.743.743zm8.813 2.734l.131-8.092 5.14.088-.044 2.318-2.384-.044-.087 5.795-2.756-.065zm7.152-.394l-.481.919-2.8-.831 4.812-7.02 2.93.874.328 8.551-2.821-.83.044-1.029-2.012-.634zm2.318-3.893l-.11-.021c-.109.328-.24.568-.371.83l-.81 1.378 1.072.307.11-1.597c.021-.306.043-.612.109-.897zm6.932.678c.35.044.875.132 1.487.328.547.175.963.416 1.466.788.984.743 1.29 1.421 1.377 1.705.197.591.175 1.29-.393 2.034-.328.438-.678.613-.94.7-.263.088-.591.11-.897.022l-.022.022c.219.328.35.678.35 1.006.022.415-.088.81-.416 1.225-.48.634-1.224 1.05-2.121.962-.59-.066-1.29-.328-2.143-.984-.525-.394-.984-.81-1.356-1.356a6.636 6.636 0 0 1-.7-1.29l2.056-1.181c.044.328.153.7.306 1.006.175.35.416.612.678.787.175.131.437.262.612.284a.415.415 0 0 0 .46-.175c.109-.153.13-.284.043-.48-.087-.154-.35-.373-.48-.46l-.81-.612 1.225-1.619.721.547c.328.24.46.306.525.328.153.066.35.066.481-.131.153-.219.088-.416.022-.503a1.32 1.32 0 0 0-.393-.438c-.241-.197-.569-.328-.875-.393a2.435 2.435 0 0 0-.897-.022l.634-2.1zm5.403 14.959c-.941-.175-2.013-.744-2.8-1.946-.787-1.225-.853-2.428-.634-3.368.218-.853.809-1.772 1.902-2.493 1.072-.7 2.165-.853 3.04-.7.94.175 2.012.743 2.8 1.946.787 1.225.852 2.428.634 3.368-.219.853-.81 1.771-1.881 2.471-1.094.722-2.187.853-3.062.722zm1.224-5.752c-.394-.065-.897.066-1.247.285-.393.24-.678.634-.765 1.028-.088.328-.044.7.197 1.05.218.35.568.546.896.612.372.065.81-.022 1.247-.285.437-.284.7-.634.787-1.028a1.287 1.287 0 0 0-.197-1.05c-.284-.415-.634-.568-.918-.612zm-1.728 7.239l7.939-1.574.525 2.602-2.69.547.328 1.662 2.69-.547.524 2.603-7.938 1.574-.525-2.602 2.756-.547-.329-1.662-2.755.547-.525-2.603zM14.543 41.202l2.122 2.559c.415.503 1.006 1.334.94 2.187-.022.262-.131.875-.853 1.465-.284.24-.634.438-1.05.46-.24 0-.546-.044-.809-.197l-.066.043c.132.285.175.59.132.919-.044.547-.285.962-.7 1.312-.612.503-1.29.634-1.88.503-.766-.175-1.313-.744-1.685-1.203L8.31 46.407l6.233-5.205zm-3.083 5.905l.35.437c.109.132.262.306.48.372.154.044.373.022.591-.153.153-.131.24-.306.24-.46 0-.24-.152-.459-.262-.568l-.371-.46-1.028.832zm2.34-1.947l.284.329c.11.13.284.284.481.284.11 0 .263-.022.416-.153.175-.153.218-.306.218-.394 0-.197-.153-.393-.218-.481l-.285-.328-.896.743zm.284 7.414l4.746-6.56 2.23 1.618-4.745 6.56-2.231-1.618zm13.778-2.318l-1.815 5.533.874.284-1.224 3.696-2.21-.721.504-1.531-3.915-1.29-.503 1.53-2.209-.721 1.225-3.696c.438.087.853 0 1.137-.175.613-.372.897-1.181 1.116-1.86l.984-3.017 6.036 1.968zm-4.877 2.012c-.219.656-.394 1.181-.831 1.64-.175.175-.35.306-.569.416l2.012.656 1.094-3.302-1.356-.438-.35 1.028zm8.485 2.1c.153-.329.263-.569.306-.744.044-.175.066-.328.044-.46a.708.708 0 0 0-.284-.59c-.175-.13-.416-.197-.744-.175-.065 0-.131 0-.175.022-.065 0-.109.022-.153.022-.065 0-.11.022-.153.022l-.087-2.253c.109-.022.218-.043.306-.065.087-.022.175-.044.262-.044.088-.022.175-.022.263-.022.087 0 .197-.022.328-.022.393-.022.765 0 1.159.088.372.065.721.197 1.028.372.306.175.568.437.765.743.197.306.306.7.328 1.181 0 .219 0 .437-.044.656a4.8 4.8 0 0 1-.196.7c-.088.262-.22.547-.35.853-.153.328-.306.678-.503 1.115l-.153.306 1.53-.065-.612 2.143-4.702.197 1.837-3.98zm10.848-2.428c.437 1.312.503 2.406.175 3.259-.307.874-.963 1.465-1.947 1.793-.984.328-1.859.24-2.624-.284-.766-.503-1.378-1.422-1.815-2.734-.438-1.312-.503-2.406-.175-3.259.306-.874.962-1.465 1.946-1.793.984-.328 1.859-.24 2.624.284.766.525 1.378 1.422 1.816 2.734zm-2.362.787c-.394-1.202-.853-1.727-1.334-1.574-.482.153-.547.853-.132 2.056.394 1.202.853 1.727 1.334 1.574.482-.175.525-.853.132-2.056zm3.499-2.733l-1.64-.394.328-2.559 1.574-1.137 4.768 6.561-2.122 1.553-2.908-4.024zm5.03-2.953a5.641 5.641 0 0 0-.35-.721 1.6 1.6 0 0 0-.306-.35.79.79 0 0 0-.635-.197c-.218.044-.437.197-.634.437a.41.41 0 0 0-.11.153.457.457 0 0 0-.087.132c-.022.043-.065.087-.087.13l-1.728-1.443c.044-.109.11-.196.153-.262.044-.087.088-.153.131-.219.044-.065.11-.153.154-.218.065-.066.13-.153.196-.263.24-.306.525-.569.831-.81.306-.24.635-.415.963-.524.35-.11.7-.131 1.071-.066.372.066.744.241 1.094.547.175.131.328.306.459.481s.262.372.394.613c.13.24.262.525.393.83.132.329.306.7.481 1.116l.132.306.984-1.18 1.203 1.88-2.997 3.63-1.705-4.002z" fill="#003820"/></svg>
			</div>
		</div>
		<div class="social">
			<div class="social__bg">
				<img src="img/Social.svg" alt="">
			</div>
			<div class="social-icons">
				<a href="">
					<svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M16 0C7.17764 0 0 7.17764 0 16C0 24.8217 7.17764 32 16 32C24.8217 32 32 24.8217 32 16C32 7.17764 24.823 0 16 0ZM19.9791 16.5633H17.376C17.376 20.7221 17.376 25.8413 17.376 25.8413H13.5187C13.5187 25.8413 13.5187 20.7718 13.5187 16.5633H11.6852V13.2841H13.5187V11.1631C13.5187 9.64408 14.2406 7.27044 17.4114 7.27044L20.2697 7.2814V10.4645C20.2697 10.4645 18.5328 10.4645 18.1951 10.4645C17.8574 10.4645 17.3773 10.6334 17.3773 11.3578V13.2848H20.3161L19.9791 16.5633Z" fill="white"/>
					</svg>
				</a>
				<a href="">
					<svg width="32" height="33" viewBox="0 0 32 33" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M19.0625 16.5C19.0625 18.2443 17.6914 19.6582 16 19.6582C14.3086 19.6582 12.9375 18.2443 12.9375 16.5C12.9375 14.7557 14.3086 13.3418 16 13.3418C17.6914 13.3418 19.0625 14.7557 19.0625 16.5Z" fill="white"/>
					<path d="M23.1621 10.9123C23.0149 10.5009 22.78 10.1285 22.4749 9.82289C22.1785 9.50818 21.8176 9.26598 21.4185 9.11416C21.0947 8.9845 20.6084 8.83016 19.7126 8.78812C18.7437 8.74255 18.4531 8.73273 16 8.73273C13.5466 8.73273 13.2561 8.74229 12.2874 8.78786C11.3916 8.83016 10.905 8.9845 10.5815 9.11416C10.1824 9.26598 9.82129 9.50818 9.52515 9.82289C9.21997 10.1285 8.98511 10.5007 8.83765 10.9123C8.71191 11.2461 8.56226 11.7479 8.52148 12.6717C8.47729 13.6707 8.46777 13.9703 8.46777 16.5003C8.46777 19.0301 8.47729 19.3297 8.52148 20.329C8.56226 21.2527 8.71191 21.7543 8.83765 22.0881C8.98511 22.4998 9.21973 22.8719 9.5249 23.1775C9.82129 23.4922 10.1821 23.7344 10.5813 23.8863C10.905 24.0162 11.3916 24.1705 12.2874 24.2126C13.2561 24.2581 13.5464 24.2677 15.9998 24.2677C18.4534 24.2677 18.7439 24.2581 19.7124 24.2126C20.6082 24.1705 21.0947 24.0162 21.4185 23.8863C22.2197 23.5675 22.853 22.9144 23.1621 22.0881C23.2878 21.7543 23.4375 21.2527 23.4785 20.329C23.5227 19.3297 23.532 19.0301 23.532 16.5003C23.532 13.9703 23.5227 13.6707 23.4785 12.6717C23.4377 11.7479 23.2881 11.2461 23.1621 10.9123ZM16 21.3653C13.3943 21.3653 11.282 19.1872 11.282 16.5001C11.282 13.8129 13.3943 11.6349 16 11.6349C18.6055 11.6349 20.7178 13.8129 20.7178 16.5001C20.7178 19.1872 18.6055 21.3653 16 21.3653ZM20.9043 12.5795C20.2954 12.5795 19.8018 12.0704 19.8018 11.4425C19.8018 10.8146 20.2954 10.3055 20.9043 10.3055C21.5132 10.3055 22.0068 10.8146 22.0068 11.4425C22.0066 12.0704 21.5132 12.5795 20.9043 12.5795Z" fill="white"/>
					<path d="M16 0C7.16479 0 0 7.38869 0 16.5C0 25.6113 7.16479 33 16 33C24.8352 33 32 25.6113 32 16.5C32 7.38869 24.8352 0 16 0ZM25.1321 20.4062C25.0876 21.4148 24.9321 22.1034 24.7051 22.7061C24.2278 23.9788 23.2522 24.9849 22.0181 25.4771C21.4338 25.7113 20.7659 25.8714 19.7881 25.9175C18.8083 25.9635 18.4954 25.9746 16.0002 25.9746C13.5049 25.9746 13.1921 25.9635 12.2122 25.9175C11.2344 25.8714 10.5664 25.7113 9.98218 25.4771C9.3689 25.2392 8.81372 24.8663 8.35474 24.3842C7.88745 23.9111 7.52588 23.3383 7.29517 22.7061C7.06812 22.1036 6.9126 21.4148 6.86816 20.4065C6.823 19.3959 6.8125 19.0731 6.8125 16.5C6.8125 13.9269 6.823 13.6041 6.86792 12.5938C6.91235 11.5852 7.06763 10.8966 7.29468 10.2939C7.52539 9.66167 7.88721 9.0889 8.35474 8.61582C8.81348 8.13368 9.3689 7.76081 9.98193 7.52289C10.5664 7.28874 11.2341 7.12862 12.2122 7.08254C13.1919 7.03647 13.5049 7.02539 16 7.02539C18.4951 7.02539 18.8081 7.03647 19.7878 7.08279C20.7659 7.12862 21.4336 7.28874 22.0181 7.52264C22.6311 7.76056 23.1865 8.13368 23.6455 8.61582C24.1128 9.08915 24.4746 9.66167 24.7051 10.2939C24.9324 10.8966 25.0876 11.5852 25.1323 12.5938C25.177 13.6041 25.1875 13.9269 25.1875 16.5C25.1875 19.0731 25.177 19.3959 25.1321 20.4062V20.4062Z" fill="white"/>
					</svg>

				</a>
				<a href="">
					<svg width="32" height="32" viewBox="0 0 32 32" fill="none" xmlns="http://www.w3.org/2000/svg">
					<path d="M14.0071 18.9974L19.2117 15.9999L14.0071 13.0023V18.9974Z" fill="white"/>
					<path d="M16 0C7.16479 0 0 7.16479 0 16C0 24.8352 7.16479 32 16 32C24.8352 32 32 24.8352 32 16C32 7.16479 24.8352 0 16 0ZM25.9976 16.0164C25.9976 16.0164 25.9976 19.2612 25.5859 20.8259C25.3552 21.6824 24.6799 22.3577 23.8235 22.5881C22.2588 23 16 23 16 23C16 23 9.75757 23 8.17651 22.5718C7.32007 22.3413 6.64478 21.6658 6.41406 20.8093C6.0022 19.2612 6.0022 16 6.0022 16C6.0022 16 6.0022 12.7554 6.41406 11.1907C6.64453 10.3342 7.33643 9.64233 8.17651 9.41187C9.74121 9 16 9 16 9C16 9 22.2588 9 23.8235 9.42822C24.6799 9.65869 25.3552 10.3342 25.5859 11.1907C26.0142 12.7554 25.9976 16.0164 25.9976 16.0164Z" fill="white"/>
					</svg>
				</a>
			</div>	
		</div>
				
	</header>
	<!-- end header -->
	<!-- begin one -->
	<div class="one">
		<div class="slider-one js-slider-one">
			<div class="slider-one__item">
				<img src="img/bg-1.png" alt="">
			</div>
			<div class="slider-one__item">
				<img src="img/bg-1.png" alt="">
			</div>
			<div class="slider-one__item">
				<img src="img/bg-1.png" alt="">
			</div>
			<div class="slider-one__item">
				<img src="img/bg-1.png" alt="">
			</div>
		</div>
		<div class="slider-one__info">
			<div class="container">
				<div class="slider-one__info-in">
					<h1 class="title-lg">
						Прохолода і бездоганність натуральних газонів
					</h1>
					<p class="slider-one__text">
						<span class="bold">Компанія EVROGAZON</span><br> 
						працює для Вашого задоволення.
					</p>
					<div class="slider-one__btns">
						<div class="slider-one__btn slider-one__btn-prev">
							<img src="img/Arrow.svg" alt="">
						</div>
						<div class="slider-one__btn slider-one__btn-next">
							<img src="img/Arrow.svg" alt="">
						</div>
					</div>
				</div>		
			</div>	
		</div>
	</div>
	<!-- end one -->
	<!-- begin two -->
	<div class="two">
		<div class="container">
			<div class="two__title">
				<h2 class="title-md">Проектування</h2>
			</div>
			
			<div class="two__wrap">
				<div class="two__item">
					<div class="two__subtitle">
						Ландшафтне проектування Київ і Проект ландшафтного дизайну
					</div>
					<div class="two__info">
						<span class="green">Ландшафтне проектування можна сміливо вважати основою мистецтва під назвою "Ландшафтний дизайн"!</span> Але, для успішного втілення Вашої садової мрії в реальність, слід починати з того, щоб детально розробити ландшафтний проект. Для досягнення цієї мети фахівці з озеленення повинні мати досить глибокими науковими знаннями підкріпленими практичні досвідом. Саме такі люди будуть займатися ландшафтним проектуванням озеленення Вашої ділянки якщо Ви звернетеся в компанію "Магія саду" Київ.
						Але, для успішного втілення Вашої садової мрії в реальність, слід починати з того, щоб детально розробити ландшафтний проект. Для досягнення цієї мети фахівці з озеленення повинні мати досить глибокими науковими знаннями підкріпленими практичні досвідом. Саме такі люди будуть займатися ландшафтним проектуванням озеленення Вашої ділянки якщо Ви звернетеся в компанію "Магія саду" Київ.
						</span>
					</div>
				</div>
				<div class="two__item">
					<div class="slider-two">
						<div class="slider-two__top">
							<div class="slider-two__title">Галерея</div>
							<div class="slider-two__btns">
								<div class="slider-two__btn slider-two__btn-prev">
									<svg width="29" height="17" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M28.412 9.127c-8.221-.065-16.377-.13-24.565-.162 2.363 2.168 4.66 4.466 6.894 6.764 1.23 1.295-1.068.939-1.748.259a150.261 150.261 0 0 0-7.962-7.767C.87 8.059.514 7.573.772 7.314l.065-.064c.033-.033.033-.033.097-.033C4.106 5.6 6.727 3.431 8.896.615c.55-.744 2.88.744 2.362 1.392C9.64 4.078 7.829 5.826 5.692 7.25c6.99.064 13.981.13 20.94.162.809.032 2.75 1.715 1.78 1.715z" fill="#000000"/></svg>
								</div>
								<div class="slider-two__btn slider-two__btn-next">
									<svg width="29" height="17" fill="none" xmlns="http://www.w3.org/2000/svg"><path d="M28.412 9.127c-8.221-.065-16.377-.13-24.565-.162 2.363 2.168 4.66 4.466 6.894 6.764 1.23 1.295-1.068.939-1.748.259a150.261 150.261 0 0 0-7.962-7.767C.87 8.059.514 7.573.772 7.314l.065-.064c.033-.033.033-.033.097-.033C4.106 5.6 6.727 3.431 8.896.615c.55-.744 2.88.744 2.362 1.392C9.64 4.078 7.829 5.826 5.692 7.25c6.99.064 13.981.13 20.94.162.809.032 2.75 1.715 1.78 1.715z" fill="#000000"/></svg>
								</div>
							</div>
						</div>
						<div class="slider-two__wrap js-slider-two">
							<div class="slider-two__item">
								<img src="img/sl-two1.jpg" alt="">
							</div>
							<div class="slider-two__item">
								<img src="img/sl-two2.jpg" alt="">
							</div>
							<div class="slider-two__item">
								<img src="img/sl-two1.jpg" alt="">
							</div>
							<div class="slider-two__item">
								<img src="img/bg-1.png" alt="">
							</div>
						</div>
						
						
					</div>
				</div>	

			</div>
		</div>
	</div>
	<!-- end two -->

	<!-- begin three -->
	<div class="three">
		<div class="container">
			<div class="three__title">
				<span class="title-lg">
					Ландшафтний проект складається з наступних складових частин:
				</span>
			</div>
			<div class="three__info">
				<div class="three__item">
					<ul class="list-block">
						<li class="list-block__item">
							<img src="img/Icon 1.svg" alt="">
							<span class="list-block__text">Ландшафтний ескіз дизайн проекту;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 2.svg" alt="">
							<span class="list-block__text">3D-візуалізація ландшафтного проекту;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 3.svg" alt="">
							<span class="list-block__text">2D-візуалізація ландшафтного проекту;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 4.svg" alt="">
							<span class="list-block__text">Генеральний план ландшафтного дизайн проекту;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 5.svg" alt="">
							<span class="list-block__text">Дендрологічний план озеленення (дендроплан);</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 6.svg" alt="">
							<span class="list-block__text">Роздільне креслення</span>
						</li>
					</ul>
				</div>
				<div class="three__item">
					<ul class="list-block">
						<li class="list-block__item">
							<img src="img/Icon 7.svg" alt="">
							<span class="list-block__text">Посадкове креслення;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 8.svg" alt="">
							<span class="list-block__text">План-схема системи автоматичного поливу;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 9.svg" alt="">
							<span class="list-block__text">Схема розстановки освітлювальних приладів;</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 10.svg" alt="">
							<span class="list-block__text">Геодезична або топографічна зйомка ділянки (при необхідності);</span>
						</li>
						<li class="list-block__item">
							<img src="img/Icon 11.svg" alt="">
							<span class="list-block__text">Робочі креслення реалізації ландшафтного проектування дизайну озеленення.</span>
						</li>						
					</ul>
				</div>
			</div>
			<div class="three__btn">
				<a href="" target="blank" class="btn-white">Прайс</a>
			</div>
		</div>
	</div>
	<!-- end three -->

	<!-- begin four -->
	<div class="four">
		<div class="container">
			<div class="four__title">
				<h2 class="title-md">
					Системи автоматичного поливу
				</h2>
			</div>
		</div>
		<div class="four__top">
			<div class="container">
				<div class="four__in">
					<div class="four__text-bold text-bold">
						Надаємо послуги по встановленню та продажу обладнання для автополиву
					</div>
					<div class="four__text-light text-light">
						<span class="bold">Автоматичний полив вже давно перестав бути заморською дивиною</span> і використовується наразі для зрошування газонів в міських парках , на футбольних майданчиках та на ділянках заміських будинків.
					</div>
					<div class="four__images">
						<img src="img/four.svg" alt="">
					</div>
				</div>
			</div>	
		</div>
		<div class="four__center">
			<!-- <img src="img/maxresdefault.jpg" alt=""> -->
			<div class="four__main">
				<div class="four__left">
					<div class="four__item">
						<img src="img/rectangle1.png" alt="">
						<div class="four__info">
							<div class="four__icon">
								<img src="img/ball.svg" alt="">
							</div>
							<p>Спортивний Газон</p> 
							<p class="text-big bold">65,00 грн/м</p>
						</div>
						
					</div>
					<div class="four__item">
						<img src="img/rectangle1.png" alt="">
						<div class="four__info">
							<div class="four__icon">
								<img src="img/butterfl.svg" alt="">
							</div>
							<p>Універсальний Газон</p> 
							<p class="text-big bold">57,00 грн/м</p>
						</div>
					</div>
				</div>
				<div class="four__right">
					<img src="img/letter.png" alt="">
					<div class="four__info-big">
						<div class="four__subtitle">
							<span class="title-lg">
								Рулонний газон
							</span>
						</div>
						<p class="text-bold">Разом з газоном Ви отримаєте</p>
						<p>не тільки красивий ландшафт своєї території, а також і повний спектр послуг і рекомендацій по догляду.</p>
						<div class="four__btn">
							<a href="" class="btn-green">Прайс</a>
						</div>
					</div>
				</div>
			</div>
		</div>
		<div class="four__bottom">
			<div class="container">
				<div class="four__in">
					<div class="four__proect">
						<img src="img/dozgdevanie.png" alt="">
					</div>
					<div class="four__description">
						<div class="four__description-name title-sm">
							Розробка проектів автополиву
						</div>
						<div class="four__description-text">
							<p>
								<span class="green">Автоматичний полив - це складна система дощовиків, форсунок, електромагнітних клапанів, трубопроводу з сполученими фітингами що керується контролерами.</span> Лідером в даний час на цьому ринку є компанія Hunter Industries і Rain Bird що створили величезний спектр устаткування для вирішення будь-яких завдань і продовжують вводити різноманітні інновації.
							</p>
							<p>						
								<span class="green">Для поливу різних площ існують різні дощовики, що розрізняються по потужності і споживанню води.</span> Так, наприклад, для поливу футбольних полів найкращим рішенням будуть роторні дощовики з металевим штоком. Такі
							</p>
							<p>						
								<span class="green">Для поливу різних площ існують різні дощовики, що розрізняються по потужності і споживанню води.</span> Так, наприклад, для поливу футбольних полів найкращим рішенням будуть роторні дощовики з металевим штоком. Такі
							</p>
						</div>
					</div>
				</div>
				
			</div>
			
		</div>
	</div>
	<!-- end four -->
		
	<!-- begin five -->
	<div class="five">
		<div class="container">
			<div class="five__title">
				<h2 class="title-md">
					Відео-фото
				</h2>
			</div>
			<div class="five__subtitle title-sm">Наші роботи</div>
		</div>
		<div class="slider-work">
			<div class="slider-work__in js-slider-work">
				<div class="slider-work__item">
					<img src="img/slider-work1.jpg" alt="">
				</div>
				<div class="slider-work__item">
					<img src="img/slider-work1.jpg" alt="">
				</div>
				<div class="slider-work__item">
					<img src="img/slider-work1.jpg" alt="">
				</div>
			</div>
			<div class="slider-work__btns">
				<div class="slider-work__btn-prev">
					<img src="img/Arrow.svg" alt="">
				</div>
				<div class="slider-work__btn-next">
					<img src="img/Arrow.svg" alt="">
				</div>
			</div>	
		</div>
		<div class="video">
			<div class="container">
				<div class="video__in">
					<div class="video__item">
						<div class="video__title title-sm">
							Назва відео
						</div>
						<div class="video__video">
							<video controls width="400" height="300">
							  <source src="video/video.mp4" type="video/mp4"><!-- MP4 для Safari, IE9, iPhone, iPad, Android, и Windows Phone 7 -->
							  <source src="video.webm" type="video/video.webm"><!-- WebM/VP8 для Firefox4, Opera, и Chrome -->
							</video>
						</div>
					</div>
					<div class="video__item">
						<div class="video__title title-sm">
							Назва відео
						</div>
						<div class="video__video">
							<video controls width="400" height="300">
							  <source src="video/video.mp4" type="video/mp4"><!-- MP4 для Safari, IE9, iPhone, iPad, Android, и Windows Phone 7 -->
							  <source src="video.webm" type="video/video.webm"><!-- WebM/VP8 для Firefox4, Opera, и Chrome -->
							</video>
						</div>
					</div>
				</div>
			</div>
			
		</div>
		
	</div>
	<!-- end five -->
	
	<script src="js/scripts.min.js"></script>
	<script src=""></script>
	
</body>
</html>
